itemGroup.tabKitchen=주방
tile.tiles.name=타일
tile.board.name=도마
tile.tomato_crop.name=토마토 식물
tile.lettuce_crop.name=상추
tile.oven.name=오븐
tile.plate.name=접시
tile.kitchen_cabinet.name=주방 캐비넷
tile.frying_pan.name=프라이팬
